SourceLANGID=1033
LANGID=1032
Version=1.4.0.0
LastModified=2012-01-12

[Main]
00000001=PhotoView
00000040=ToolBar1
00000041=ToolButton5
00000044=ToolButton7
00000045=ToolButton13
00000046=ToolButton17
00000057=Κεντρική
00000058=<P>.Ύψος\n<P>.Αριστερά\n<P>.Πίξελ_ανά_ίντσα\n<P>.Κορυφή\n<P>.Πλάτος\n<P>.Κατάσταση_παραθύρου\nΑναστροφή_κοντέινερ.<P>.Ορατή\nΑναστροφή_κοντέινερ.<P>.Πλάτος\nΑναστροφή_κοντέινερ.Αναστροφή_πίνακα1.<P>.Εκτεταμένη\nΑναστροφή_κοντέινερ.Αναστροφή_πίνακα2.<P>.Εκτεταμένη\nΔέντρο_κελύφους.<P>.Πλάτος\n
00000059=SOFTWARE\\MiTeC\\PhotoView\\1.x
00000060=Περιστροφή αριστερά
00000061=Περιστροφή αριστερά
00000062=Περιστροφή δεξιά
00000063=Περιστροφή δεξιά
00000064=Οριζόντια αναστροφή
00000065=Οριζόντια αναστροφή
00000066=Κατακόρυφη αναστροφή
00000067=Κατακόρυφη αναστροφή
00000068=Περί...
00000069=Περί
00000070=Λειτουργία κλίμακας
00000071=Λειτουργία κλίμακας
00000074=Μεγεθυντικός φακός
00000075=Μεγεθυντικός φακός
00000076=Έξοδος
00000077=Έξοδος
00000078=Αρνητικό
00000079=Αρνητικό
00000080=Κλίμακα του γκρι
00000081=Κλίμακα του γκρι
00000082=Επόμενη εικόνα
00000083=Επόμενη εικόνα
00000084=Προηγούμενη εικόνα
00000085=Προηγούμενη εικόνα
00000086=Εξισορρόπηση
00000087=Εξισορρόπηση
00000088=Προτιμήσεις...
00000089=Προτιμήσεις
00000090=Μεγιστοποίηση
00000091=Μεγιστοποίηση
00000092=Αντιγραφή
00000093=Αντιγραφή
00000094=Αντιγραφή ενότητας
00000095=Αντιγραφή ενότητας
00000096=Αποθήκευση...
00000097=Αποθήκευση...
00000098=Προεπισκόπηση
00000099=Ανανέωση
00000100=Ανανέωση
00000101=Αρχείο
00000106=Επεξεργασία
00000107=Προβολή
00000109=Βοήθεια
00000146=Γλώσσα/Language
00000147=rfDesktop
00000148=Ιστόγραμμα
00000172=Ιδιότητες μεγέθυνσης
00000174=Αδιαφάνεια:
00000176=Μεγέθυνση:
00000178=Περιστροφή:
00000180=Παρεμβολή
00000181=Λεπτομέρειες EXIF
00000182=ToolButton18
00000183=Λεπτομέρειες EXIF

[Prefs]
00000001=Προτιμήσεις
00000005=Εντάξει
00000006=Άκυρο
00000008=Ρυθμίσεις
00000010=Φίλτρο επέκτασης:
00000011=Πλησιέστερο\nΣχέδιο\nΓραμμικά\nΣυνημίτονο\nΚαμπύλη\nLanczos\nMitchell\n
00000012=Συσχετισμένοι τύποι αρχείων
00000016=Τύπος αρχείου
00000017=Περιγραφή
00000020=Επιλογή όλων
00000021=Αποεπιλ. όλων

[EXIF]
00000001=Λεπτομέρειες EXIF
00000021=IFD 0\n EXIF Sub IFD\n EXIF Διαλειτουργικότητα IFD\n Σημείωση δημιουργού\n IFD 1\n GPS\n Μικρογραφία\n Σχόλιο
00000022=ID
00000023=Ιδιότητα
00000024=Τιμή

[$CONSTANTS]
lc_Dimensions=Διαστάσεις
lc_EXIF=EXIF
lc_ImageFormat=Μορφή εικόνας
lc_Images=εικόνες
lc_Magnification=Μεγέθυνση
lc_MakerNote=Σημείωση δημιουργού
lc_Opacity=Αδιαφάνεια
lc_Overview=Επισκόπηση
lc_Rotation=Περιστροφή
lc_Size=Μέγεθος
lc_ThumbsCreated=Δημιουργία μικρογραφιών
lc_Timestamp=Χρονοσήμανση
